{
    "personligInformation": {
      "namn": "Jerry Olsson",
      "adress": "Ängsholmen 7, 94335 Öjebyn",
      "telefon": "0702538577",
      "email": "jerry.ohlson@gmail.com"
    },
    "förmågor": [
      "Ambitiös",
      "Ansvarsfull",
      "Arbetsam",
      "Kreativ",
      "Logisk",
      "Lösningsorienterad",
      "Noggrann",
      "Positiv",
      "Samarbetsvillig",
      "Självständig",
      "Strukturerad",
      "Teknisk",
      "Vetgirig"
    ],
    "erfarenhet": [
      {
        "titel": "Depåarbetare",
        "företag": "JIAB Hyrcenter",
        "period": "Juni 2019 - Nu",
        "beskrivning": "Som depåarbetare på JIAB Hyrcenter har jag haft ansvar för att reparera och rekonditionera olika typer av maskiner. Min roll innefattade även diverse uppgifter som vaktmästare, där jag säkerställde att depån var i gott skick och att arbetsmiljön var trygg och effektiv. En betydande del av mitt arbete har även varit att utföra utkörning och leverans av maskiner till våra kunder. Detta krävde noggrannhet och logistisk planering för att säkerställa att maskinerna nådde sina destinationer i tid och i optimalt skick. Att möta kunder och leverera en högkvalitativ service har varit en central del av min dagliga verksamhet, och jag har ständigt strävat efter att överträffa deras förväntningar."      },
      {
        "titel": "Målare",
        "företag": "Pitedalens måleri AB",
        "period": "2014 - 2017",
        "beskrivning": "Målare med arbetsuppgifter som att måla, spackla, slipning m.m."
      },
      {
        "titel": "Kundserviceagent",
        "företag": "Nelly.com",
        "period": "2012 - 2013",
        "plats": "Manila, Filippinerna",
        "beskrivning": "Kundserviceagent med arbetsuppgifter som innebar att bemöta kunders önskemål (svensk, dansk, norsk- och engelsktalande) samt frågor angående allt från fakturor till det som rörde produkter, transport, reklamation, lagerstatus mm."
      },
      {
        "titel": "Bagare",
        "företag": "Kvartersbageriet",
        "period": "2012",
        "plats": "Piteå",
        "beskrivning": "Tillverkning av tårtor, smörgåsar, bakelser, kakor, annat bröd m.m."
      },
      {
        "titel": "Scenbyggare och portvakt",
        "företag": "Melodifestivalen",
        "period": "2008",
        "plats": "Kiruna",
        "beskrivning": "Byggnation av scener inför Melodifestivalen och portvakt under festivalens gång."
      }
    ],
    "utbildning": [
      {
        "skola": "Strömbackaskolan",
        "examensnamn": "Målare",
        "period": "2006 - 2009",
        "plats": "Piteå",
        "beskrivning": "Tre års gymnasieutbildning på byggnadsprogrammet med inriktning mot måleri."
      }
    ],
    "övrigaMeriter": [
      {
        "aktivitet": "Volontärarbete i Tanzania",
        "period": "Mars 2015 - Maj 2019",
        "organisation": "Caring from childhood to youth",
        "beskrivning": "Jag har sedan Mars- 15 pendlat mellan Sverige och Tanzania tillsammans med min familj där vi jobbat under organisationen Caring from childhood to youth, CCY. De första två åren var jag föräldraledig i Tanzania, men hjälpte till med såväl praktiska saker som måleri och mindre byggnationer samt installationer av solceller, lärde mig språket Swahili, samt att jobba med människor från en helt ny kultur, men jobbade som målare då vi var i Sverige. Sedan januari-17 har jag sedan jobbat med olika arbetsuppgifter på skolan och det barnhem som CCY driver på landsbygden i Tanzania. Jag har haft varierande arbetsuppgifter såsom arbetsledning av byggen, verkare, övervakning och instruktion av skorstensmurare, bygge och lagning av mindre träbyggnationer. Installation av solcellssystem samt underhåll och lagning av mindre elektronik som till exempel laptops, projektor, mobiltelefoner, radio m.m."
      },
      {
        "aktivitet": "Familjehem",
        "period": "2017",
        "plats": "Piteå kommun",
        "beskrivning": "Under året 2017 var jag och min fru familjehem åt min lillebror som vid tillfället var 14 år. Detta gav mig en enorm erfarenhet av ansvarstagande samt en ny förståelse för olika människors livssituationer samt eventuella funktionsvariationer."
      },
      {
        "aktivitet": "Språkkunskaper",
        "språk": [
          "Modersmål: Svenska",
          "Flytande kunskaper i engelska",
          "Flytande kunskaper i swahili"
        ]
      }
    ]
  }
  